[
    {
        "book_name": "Dragon Ball Z - Anime Comics: Cuộc Chiến Giữa Các Vị Thần",
        "book_description": "Chào các độc giả yêu thích truyện tranh - manga! Hôm nay, chúng ta hãy cùng nhau khám phá cuốn sách Dragon Ball Z - Anime Comics: Cuộc Chiến Giữa Các Vị Thần, do tác giả Akira Toriyama sáng tác và Kim Đồng Comics vừa phát hành.",
        "book_price": "102000",
        "book_quantity": "10",
        "book_image": "book1.jpg",
        "book_lang": "vi",
        "author_id": "1",
        "category_id": "1",
        "publisher_id": "1"
    },
    {
        "book_name": "Lam Hỏa Diệt Quỷ",
        "book_description": "Chào các độc giả đam mê truyện tranh - manga! Hôm nay, chúng ta hãy cùng nhau khám phá bộ truyện Lam Hỏa Diệt Quỷ, do tác giả Kazue Kato sáng tác và Kim Đồng Comics vừa phát hành.",
        "book_price": "21500",
        "book_quantity": "10",
        "book_image": "book2.jpg",
        "book_lang": "vi",
        "author_id": "2",
        "category_id": "1",
        "publisher_id": "1"
    },
    {
        "book_name": "Nàng Quỷ Nơi Góc Phố",
        "book_description": "\"Chào mừng độc giả yêu thích thế giới truyện tranh! Hãy sẵn sàng cho một cuộc phiêu lưu đầy kịch tính và tình bạn bất ngờ trong cuốn sách \"\"Nàng Quỷ Nơi Góc Phố - Tập 2\"\" do tác giả Ito Izumo sáng tác, và AZ Việt Nam vừa phát hành.\"",
        "book_price": "55300",
        "book_quantity": "10",
        "book_image": "book3.jpg",
        "book_lang": "vi",
        "author_id": "3",
        "category_id": "1",
        "publisher_id": "2"
    },
    {
        "book_name": "Yona - Công Chúa Bình Minh",
        "book_description": "Cuộc đối đầu căng thẳng và những lần gặp gỡ đầy kịch tính",
        "book_price": "17500",
        "book_quantity": "10",
        "book_image": "book4.jpg",
        "book_lang": "vi",
        "author_id": "4",
        "category_id": "1",
        "publisher_id": "1"
    },
    {
        "book_name": "Ninja Rantaro",
        "book_description": "Trở lại cùng những nhân vật đáng yêu",
        "book_price": "34000",
        "book_quantity": "10",
        "book_image": "book5.jpg",
        "book_lang": "vi",
        "author_id": "5",
        "category_id": "1",
        "publisher_id": "1"
    },
    {
        "book_name": "Chàng Băng Giá Và Nàng Lạnh Lùng",
        "book_description": "\"Chào mừng độc giả đam mê truyện tranh - manga! Hôm nay, tôi vô cùng phấn khởi để giới thiệu đến các bạn cuốn sách mới nhất mang tên \"\"Chàng Băng Giá Và Nàng Lạnh Lùng - Tập 2\"\" của tác giả Tonogaya Miyuki, được phát hành bởi IPM.\"",
        "book_price": "42350",
        "book_quantity": "10",
        "book_image": "book6.jpg",
        "book_lang": "vi",
        "author_id": "6",
        "category_id": "1",
        "publisher_id": "3"
    },
    {
        "book_name": "Hế Lô Nyao - Chuyện Về Chú Mèo Chuyên Hóng Hớt",
        "book_description": "\"Xin chào các độc giả yêu thích truyện tranh - manga! Hôm nay, hãy bắt đầu cuộc phiêu lưu đáng yêu trong cuốn sách \"\"Hế Lô Nyao - Chuyện Về Chú Mèo Chuyên Hóng Hớt - Tập 11\"\" của tác giả Konomi Wagata, một tác phẩm mới đầy hấp dẫn vừa được NXB Trẻ phát hành.\"",
        "book_price": "22000",
        "book_quantity": "10",
        "book_image": "book7.jpg",
        "book_lang": "vi",
        "author_id": "7",
        "category_id": "1",
        "publisher_id": "4"
    },
    {
        "book_name": "Nghề Nhân Sự Việt - Nghìn Lẻ Chuyện Giờ Mới Kể",
        "book_description": "\"Cuốn sách \"\"Nghề Nhân Sự Việt - Nghìn Lẻ Chuyện Giờ Mới Kể\"\" là một tác phẩm đặc biệt, mở ra một cánh cửa kỳ diệu để bạn đọc khám phá thế giới đầy cảm xúc và những bài học sâu sắc về nghề Nhân Sự tại Việt Nam. Được viết bởi nhóm tác giả thuộc Câu lạc bộ Nhân sự Việt Nam (VNHR), cuốn sách này không chỉ là một tập hợp các câu chuyện hấp dẫn mà còn là một nguồn cảm hứng, một bước ngoặt cho những ai quan tâm đến lĩnh vực kinh tế.\"",
        "book_price": "139300",
        "book_quantity": "10",
        "book_image": "book8.jpg",
        "book_lang": "vi",
        "author_id": "8",
        "category_id": "2",
        "publisher_id": "5"
    },
    {
        "book_name": "Ngựa Lùn Giữa Đàn Kỳ Lân",
        "book_description": "\"Trở thành doanh nhân thành công không chỉ là về việc thu hút vốn đầu tư hoặc đạt được quy mô khủng của công ty. Cuốn sách \"\"Ngựa Lùn Giữa Đàn Kỳ Lân\"\" của tác giả Sahil Lavingia sẽ đưa bạn vào một hành trình khám phá những sự khác biệt đáng kinh ngạc của khởi nghiệp tối giản và lợi nhuận tối ưu.\"",
        "book_price": "112000",
        "book_quantity": "10",
        "book_image": "book9.jpg",
        "book_lang": "vi",
        "author_id": "9",
        "category_id": "2",
        "publisher_id": "2"
    },
    {
        "book_name": "NFT Master - Từ Tay Mơ Đến Bậc Thầy",
        "book_description": "Chào mừng bạn đến với NFT Master - Từ Tay Mơ Đến Bậc Thầy! Nếu bạn đang tò mò muốn khám phá về NFT - nguồn gốc, các trường hợp sử dụng và công nghệ nền tảng - thì cuốn sách này sẽ là một nguồn thông tin hữu ích dành cho bạn.",
        "book_price": "104300",
        "book_quantity": "10",
        "book_image": "book10.jpg",
        "book_lang": "vi",
        "author_id": "10",
        "category_id": "2",
        "publisher_id": "5"
    },
    {
        "book_name": "Tư Duy Chiến Lược",
        "book_description": "\"Chào mừng đến với thế giới của Tư Duy Chiến Lược, nơi mà bạn sẽ khám phá nghệ thuật vượt qua đối thủ và sống một cuộc sống tốt hơn. Cuốn sách \"\"Tư Duy Chiến Lược\"\" của Avinash K. Dixit và Barry J. Nalebuff, vừa được Bách Việt phát hành, sẽ truyền cảm hứng cho những độc giả quan tâm đến sách kinh tế và muốn nắm bắt bí quyết thành công trong môi trường cạnh tranh ngày nay.\"",
        "book_price": "130200",
        "book_quantity": "10",
        "book_image": "book11.jpg",
        "book_lang": "vi",
        "author_id": "10",
        "category_id": "2",
        "publisher_id": "6"
    },
    {
        "book_name": "MBA Bằng Hình",
        "book_description": "\"Bạn đam mê thế giới kinh doanh và muốn hiểu rõ hơn về khóa học MBA? Bạn muốn khám phá những bí mật và kiến thức quan trọng mà các nhà quản lý hàng đầu sử dụng để thành công? Cuốn sách \"\"MBA Bằng Hình\"\" của tác giả Jason Barron sẽ là người bạn đồng hành lý tưởng. Với sự kết hợp giữa những ghi chú trực quan và hình ảnh lôi cuốn, cuốn sách này mang đến cái nhìn cận cảnh về cấu trúc và nội dung của khóa học MBA.\"",
        "book_price": "132300",
        "book_quantity": "10",
        "book_image": "book12.jpg",
        "book_lang": "vi",
        "author_id": "11",
        "category_id": "2",
        "publisher_id": "5"
    },
    {
        "book_name": "Xóa Mù Quảng Cáo Sáng Tạo - Video Reels Khám Phá",
        "book_description": "​Xóa mù quảng cáo sáng tạo là cuốn sách chủ đề về quảng cáo sáng tạo và tập trung vào video Reels trên Facebook. Tác giả hướng dẫn cách xây dựng fanpage sao cho dễ lên xu hướng, ăn đề xuất, cách xây dựng chiến lược seeding (bao gồm spy đối thủ, cách nuôi nick và comment dạo), hướng dẫn chi tiết về cách quảng cáo và quy trình làm việc của một nhân viên Facebook Marketing. Không chỉ vậy, tác giả còn hướng dẫn về chủ đề xây dựng kịch bản video Reels, tìm hiểu insight về khách hàng và xây dựng chân dung khách hàng, từ đó thúc đẩy bán hàng và tăng doanh thu.",
        "book_price": "174300",
        "book_quantity": "10",
        "book_image": "book13.jpg",
        "book_lang": "vi",
        "author_id": "10",
        "category_id": "2",
        "publisher_id": "2"
    },
    {
        "book_name": "Nhựa Cây",
        "book_description": "\"Cuốn sách \"\"Nhựa Cây\"\" của tác giả Ane Riel là một tác phẩm đầy bí ẩn và căng thẳng, đưa chúng ta vào một thế giới tách biệt và kỳ lạ trên một hòn đảo nhỏ. Gia đình của cô bé Liv sống trong sự biệt lập và hòa mình với thiên nhiên xung quanh. Tuy nhiên, đằng sau vẻ ngoài yên bình là những bí mật đen tối đang chờ đợi được khám phá.\"",
        "book_price": "82600",
        "book_quantity": "10",
        "book_image": "book14.jpg",
        "book_lang": "vi",
        "author_id": "12",
        "category_id": "3",
        "publisher_id": "7"
    },
    {
        "book_name": "Trong Từng Hơi Thở",
        "book_description": "\"Trong cuộc sống, không có gì quan trọng hơn định mệnh của chúng ta khi nó liên quan đến tình yêu. Và giờ đây, Nicholas Sparks - một bậc thầy của thể loại tiểu thuyết lãng mạn, đã mang đến cho độc giả một hành trình tuyệt vời đến trái tim của định mệnh trong cuốn sách mới nhất của ông: \"\"Trong Từng Hơi Thở\"\".\"",
        "book_price": "118300",
        "book_quantity": "10",
        "book_image": "book15.jpg",
        "book_lang": "vi",
        "author_id": "13",
        "category_id": "3",
        "publisher_id": "8"
    },
    {
        "book_name": "Ở Quán Cà Phê Của Tuổi Trẻ Lạc Lối",
        "book_description": "\"Hãy bước vào một thế giới của những kỷ niệm xưa cũ, nơi mà thời gian và hiện thực giao thoa trong một quán cà phê đầy huyền ảo. \"\"Ở Quán Cà Phê Của Tuổi Trẻ Lạc Lối\"\" của tác giả Patrick Modiano là một tác phẩm tiểu thuyết đặc biệt, một đoạn nhạc ngắn nhưng tinh tế và sâu lắng, đã được tái bản bởi Nhã Nam để mang đến cho bạn một trải nghiệm đọc thú vị.\"",
        "book_price": "48300",
        "book_quantity": "10",
        "book_image": "book16.jpg",
        "book_lang": "vi",
        "author_id": "14",
        "category_id": "3",
        "publisher_id": "9"
    },
    {
        "book_name": "Lý Triều Dị Truyện",
        "book_description": "\"Chuẩn bị cho một cuộc phiêu lưu đầy kinh dị, hấp dẫn và hồi hộp đến ngạt thở trong thế giới của triều Lý, tác giả Phan Cuồng đã tái bản cuốn tiểu thuyết \"\"Lý Triều Dị Truyện\"\" với sự tài trợ của Nhã Nam. Với bối cảnh là nước Đại Việt triều Lý thời vua Lý Anh Tông, cuốn sách này mang đến một câu chuyện đầy loạn lạc và đen tối với nhân vật chính là Thân Lợi - một phù thủy cao tay, sở hữu sức mê tâm thuật đáng sợ. \"\"Lý Triều Dị Truyện\"\" hứa hẹn đốn tim độc giả và đưa họ vào một thế giới đầy ám ảnh và bí ẩn.\"",
        "book_price": "117600",
        "book_quantity": "10",
        "book_image": "book17.jpg",
        "book_lang": "vi",
        "author_id": "15",
        "category_id": "3",
        "publisher_id": "8"
    },
    {
        "book_name": "Mắt Biếc",
        "book_description": "Mắt biếc là một tác phẩm được nhiều người bình chọn là hay nhất của nhà văn Nguyễn Nhật Ánh. Tác phẩm này cũng đã được dịch giả Kato Sakae dịch sang tiếng Nhật để giới thiệu với độc giả Nhật Bản.“Tôi gửi tình yêu cho mùa hè, nhưng mùa hè không giữ nổi. Mùa hè chỉ biết ra hoa, phượng đỏ sân trường và tiếng ve nỉ non trong lá. Mùa hè ngây ngô, giống như tôi vậy. Nó chẳng làm được những điều tôi ký thác. Nó để Hà Lan đốt tôi, đốt rụi. Trái tim tôi cháy thành tro, rơi vãi trên đường về.”",
        "book_price": "77000",
        "book_quantity": "10",
        "book_image": "book18.jpg",
        "book_lang": "vi",
        "author_id": "16",
        "category_id": "3",
        "publisher_id": "4"
    },
    {
        "book_name": "Làm Bạn Với Bầu Trời",
        "book_description": "Một câu chuyện giản dị, chứa đầy bất ngờ cho tới trang cuối cùng. Và đẹp lộng lẫy, vì lòng vị tha và tình yêu thương, khiến mắt rưng rưng vì một nỗi mừng vui hân hoan. Cuốn sách như một đốm lửa thắp lên lòng khát khao sống tốt trên đời.Viết về điều tốt đã không dễ, viết sao cho người đọc có thể đón nhận đầy cảm xúc tích cực, và muốn được hưởng, được làm những điều tốt dù nhỏ bé... mới thật là khó. Làm bạn với bầu trời của Nguyễn Nhật Ánh đã làm được điều này.Như nhà văn từng phát biểu “...điểm mạnh của văn chương nằm ở khả năng thẩm thấu. Bằng hình thức đặc thù của mình, văn chương góp phần mài sắc các ý niệm đạo đức nơi người đọc một cách vô hình. Bồi đắp tâm hồn và nhân cách một cách âm thầm và bền bỉ, đó là chức năng gốc rễ của văn chương, đặc biệt là văn chương viết cho thanh thiếu niên.”",
        "book_price": "88000",
        "book_quantity": "10",
        "book_image": "book19.jpg",
        "book_lang": "vi",
        "author_id": "16",
        "category_id": "3",
        "publisher_id": "4"
    },
    {
        "book_name": "Ăn Uống Tận Hưởng, Vòng Eo Lý Tưởng",
        "book_description": "\"Trong thời đại ngày nay, khi nhắc đến việc giảm cân, chúng ta thường nghĩ đến những phương pháp hạn chế ăn uống nhằm đạt được mục tiêu của mình. Nhưng liệu có cách nào để giảm cân mà vẫn tận hưởng ẩm thực một cách tự nhiên? Cuốn sách \"\"Ăn Uống Tận Hưởng, Vòng Eo Lý Tưởng\"\" của tác giả Yukiyo Kashiwabara sẽ giúp bạn khám phá những góc nhìn mới về việc giảm vòng eo mà vẫn được tận hưởng ẩm thực một cách thoải mái.\"",
        "book_price": "80500",
        "book_quantity": "10",
        "book_image": "book20.jpg",
        "book_lang": "vi",
        "author_id": "17",
        "category_id": "4",
        "publisher_id": "9"
    },
    {
        "book_name": "100 Triệu Năm Thực Phẩm",
        "book_description": "100 Triệu Năm Thực Phẩm",
        "book_price": "112000",
        "book_quantity": "10",
        "book_image": "book21.jpg",
        "book_lang": "vi",
        "author_id": "18",
        "category_id": "4",
        "publisher_id": "2"
    },
    {
        "book_name": "Nhật Ký Học Làm Bánh",
        "book_description": "Vốn là sinh viên khoa Kinh tế Quốc tế tại nước ngoài nhưng Linh Trang lại mang một niềm say mê mãnh liệt với công việc nấu nướng. Với cô chia sẻ công thức nấu ăn về bản chất là hướng dẫn người khác nấu nướng nên mình nghĩ việc hướng dẫn đủ tỉ mỉ, cẩn thận và chính xác để người đọc có thể làm theo và làm thành công, cho ra sản phẩm như mô tả là cần thiết. ",
        "book_price": "125300",
        "book_quantity": "10",
        "book_image": "book22.jpg",
        "book_lang": "vi",
        "author_id": "19",
        "category_id": "4",
        "publisher_id": "9"
    },
    {
        "book_name": "Phương Pháp Ăn Uống Cải Thiện Lưu Thông Máu",
        "book_description": "Với kinh nghiệm khám chữa cho hơn 50.000 trường hợp bệnh nhân với nhiều loại bệnh từ phụ khoa, đến giảm cân, trẻ hoá và hiếm muộn trong hơn một thập kỷ, tác giả Akiyoshi Horie đã tập hợp được vốn kinh nghiệm và kiến thức để đưa đến những kiến thức cô đọng, dễ tiếp cận nhất về việc lưu thông máu. Nhưng có kiến thức là chưa đủ để cải thiện sức khỏe, cần phải có sự đầu tư thực hành và nghiêm túc duy trì thì con người mới có thể chủ động sống an vui, trẻ khỏe lâu dài.",
        "book_price": "62300",
        "book_quantity": "10",
        "book_image": "book23.jpg",
        "book_lang": "vi",
        "author_id": "20",
        "category_id": "4",
        "publisher_id": "5"
    },
    {
        "book_name": "Kỹ Thuật Làm Bánh Ngọt - Ngọt Ngào Hương Vị Bánh Mì",
        "book_description": "Kỹ Thuật Làm Bánh Ngọt - Ngọt Ngào Hương Vị Bánh Mì là cuốn sách thuộc nội dung nấu ăn - học làm bánh dành cho những ai đam mê và thích thưởng thức nhiều loại bánh ngọt hấp dẫn.",
        "book_price": "60200",
        "book_quantity": "10",
        "book_image": "book24.jpg",
        "book_lang": "vi",
        "author_id": "21",
        "category_id": "4",
        "publisher_id": "7"
    },
    {
        "book_name": "Chấp Nhận Những Điều Không Thể Thay Đổi",
        "book_description": "\"Không có cuốn sổ tay nào dẫn dắt bạn trên con đường của cuộc sống, nhưng cuốn sách \"\"Chấp Nhận Những Điều Không Thể Thay Đổi\"\" của tác giả Janina Scarlet sẽ là người bạn đồng hành đắc lực trên hành trình khám phá bản thân. Được xây dựng dựa trên phương pháp Chấp nhận và Cam kết (Acceptance And Commitment Therapy - ACT), cuốn sách này mang đến cho bạn một khám phá sâu sắc về cách chấp nhận và sống một cuộc sống đích thực, phục vụ giá trị cốt lõi của bạn.\"",
        "book_price": "54600",
        "book_quantity": "10",
        "book_image": "book25.jpg",
        "book_lang": "vi",
        "author_id": "22",
        "category_id": "5",
        "publisher_id": "10"
    },
    {
        "book_name": "Làm Chuyện Ấy",
        "book_description": "\"Làm Chuyện Ấy sẽ mang đến những tác động tích cực cho hành trình của bạn, bất kể bạn đang ở đâu. Nó sẽ tạo cho bạn cảm giác như đang trò chuyện với một người bạn thân, một người bạn tin cậy, người mà bạn có thể chia sẻ mọi điều một cách tự nhiên. Cuốn sách sẽ cho bạn thấy rằng \"\"chuyện ấy\"\" thực ra là một phần bình thường và tự nhiên của cuộc sống, và bạn sẽ cảm thấy thoải mái hơn, tự tin hơn và hiểu rõ hơn về cơ thể của mình.\"",
        "book_price": "125300",
        "book_quantity": "10",
        "book_image": "book26.jpg",
        "book_lang": "vi",
        "author_id": "23",
        "category_id": "5",
        "publisher_id": "11"
    },
    {
        "book_name": "100 Kỹ Năng Sinh Tồn",
        "book_description": "\"Bạn đã bao giờ tưởng tượng mình bị mắc kẹt giữa một vùng đất hoang dã, đối mặt với dịch bệnh hoành hành, hay bị tấn công khi đi du lịch ở một quốc gia xa lạ? Hay thậm chí, bạn phải đối mặt với một vụ hỏa hoạn cháy rừng trong một tòa nhà cao tầng? Cuốn sách \"\"100 Kỹ Năng Sinh Tồn\"\" của tác giả Clint Emerson, với sự hỗ trợ xuất sắc từ Đinh Tị, sẽ cung cấp cho bạn những phương pháp chuẩn bị tối ưu nhất trong các tình huống khẩn cấp này.\"",
        "book_price": "69300",
        "book_quantity": "10",
        "book_image": "book27.jpg",
        "book_lang": "vi",
        "author_id": "24",
        "category_id": "5",
        "publisher_id": "10"
    },
    {
        "book_name": "Sống Một Cuộc Đời Ý Nghĩa",
        "book_description": "\"Cuộc sống là một cuộc hành trình đầy ý nghĩa và khám phá. Và trong cuốn sách mới nhất của tác giả Trần Đình Hoành, \"\"Sống Một Cuộc Đời Ý Nghĩa,\"\" bạn sẽ tìm thấy những chìa khóa quan trọng để khám phá và trân trọng ý nghĩa thực sự của cuộc sống. Với tư duy tích cực là tâm điểm, cuốn sách này là một nguồn cảm hứng và hướng dẫn cho những ai quan tâm đến việc phát triển kỹ năng sống.\"",
        "book_price": "91000",
        "book_quantity": "10",
        "book_image": "book28.jpg",
        "book_lang": "vi",
        "author_id": "25",
        "category_id": "5",
        "publisher_id": "7"
    },
    {
        "book_name": "Tổn Thương Thời Thơ Ấu",
        "book_description": "Thời thơ ấu - giai đoạn quan trọng và nhạy cảm trong cuộc đời mỗi người. Đó là thời gian chúng ta hình thành những quan điểm về thế giới xung quanh. Tuy nhiên, không phải ai cũng trải qua thời thơ ấu trong sự an lành và hạnh phúc. Đôi khi, tuổi thơ để lại những vết thương không thể chữa lành trong suốt cuộc sống.",
        "book_price": "94500",
        "book_quantity": "10",
        "book_image": "book29.jpg",
        "book_lang": "vi",
        "author_id": "26",
        "category_id": "5",
        "publisher_id": "6"
    }
]